{
    "contents": [
        {
            "title": "Περιγραφή του Έργου",
            "body": ["Το Έργο αποβλέπει στην οργάνωση και ορθολογιστική διαχείριση της ζώνης γάλακτος της εταιρείας Δημητρίου OE μέσω ενός συνεργατικού δικτύου σε επίπεδο εκτροφών μικρών μηρυκαστικών με στόχο τη σύνδεσή τους με τον μεταποιητικό τμήμα της εταιρείας και υποστήριξή τους για ολιστική διαχείριση μέσω της δημιουργίας μιας ηλεκτρονικής εφαρμογής λήψης αποφάσεων (Decision Support Tool, DST).","Η δράση αυτή θα συμβάλλει στην αξιοποίηση και εφαρμογή νέων τεχνολογιών σε όλα τα στάδια παραγωγής και μεταποίησης του γάλακτος, αλλά και προώθησης στην αγορά των τοπικά παραγόμενων προϊόντων της εταιρείας Δημητρίου ΟΕ. Με την προτεινόμενη δράση θα ενισχυθεί η προστιθέμενη αξία των προϊόντων, η εξαγωγική και αναπτυξιακή προοπτική της εταιρείας, όπως επίσης και του αγροδιατροφικού τομέα στη Φλώρινα και την Δυτική Μακεδονία, γενικότερα."]
        },
        {
            "title": "Στόχος του Έργου",
            "body": ["Στόχος του έργου είναι η βελτίωση της πρωτογενούς παραγωγής και επεξεργασίας του γάλακτος προκειμένου να στηριχθεί η ζώνη γάλακτος της επιχείρησης Δημητρίου και οι συνεργαζόμενοι εκτροφείς ώστε να εξασφαλιστεί η εμπορική αξιοποίηση των παραγόμενων γαλακτοκομικών προϊόντων και να προωθηθεί η εκτροφή μικρών μηρυκαστικών μέσω της αειφόρου ανάπτυξης του αγροδιατροφικού τομέα. Η βελτιστοποίηση της διαδικασίας παραγωγής και συλλογής και του γάλακτος από τις συνεργαζόμενες εκτροφές στη ζώνη γάλακτος της επιχείρησης θα επιτευχθεί μέσω της δημιουργίας ενός πιλοτικού συστήματος για κτηνοτροφία ακριβείας στον τομέα της εκτροφής μικρών μηρυκαστικών. Η κτηνοτροφία σε περιοχές της Δυτικής Μακεδονίας όπως η Φλώρινα, ευνοεί την παραγωγή γαλακτοκομικών προϊόντων με ιδιαίτερα ποιοτικά και οργανοληπτικά χαρακτηριστικά, ελκυστικών στον καταναλωτή. Έτσι εξασφαλίζεται μεγάλη προστιθέμενη αξία, ένα ικανοποιητικό εισόδημα στους εμπλεκόμενους στην παραγωγική αλυσίδα, συμπεριλαμβανομένων των κτηνοτρόφων, και η διάδοση προϊόντων ΠΟΠ ή ΠΓΕ και ενός ξεχωριστού brand name για την περιφέρεια Δυτικής Μακεδονίας. Δεδομένου ότι ο διεθνής ανταγωνισμός στη βιομηχανία τροφίμων και ιδιαίτερα στα γαλακτοκομικά είναι πολύ έντονος, απαιτούνται νέες ιδέες και επενδύσεις στον χώρο της έρευνας και τεχνολογίας έτσι ώστε να εξασφαλίζεται η ανταγωνιστικότητα των τοπικών προϊόντων και των επιχειρήσεων που τα παράγουν όπως είναι η περίπτωση της επιχείρησης Δημητρίου που αφορά η παρούσα πρόταση. Το προτεινόμενο έργο θα δώσει σημαντικό πλεονέκτημα στη συγκεκριμένη επιχείρηση και θα αναπτύξει τεχνογνωσία για την ανάπτυξη του κλάδου στην Περιφέρεια."]
        },
        {"title": "Αναμενόμενα αποτελέσματα",
        "body": ["Στο προτεινόμενο έργο θα συνδυαστούν οι γνώσεις και δεξιότητες ειδικών με συμπληρωματικά γνωστικά αντικείμενα (ζωοτεχνία, κτηνιατρική, επιστήμη τροφίμων, τεχνολογίες υπολογιστών και νέων τεχνολογιών και αγροτικής οικονομίας), που προέρχονται από τον ακαδημαϊκό/ερευνητικό χώρο μαζί με παραγωγούς που ασχολούνται με την εκτροφή αιγοπροβάτων για την παραγωγή γάλακτος καθώς και της επιχείρησης Δημητρίου ΟΕ η οποία δραστηριοποιείται στον κλάδο παραγωγής γαλακτοκομικών προϊόντων. Η δημιουργία νέας γνώσης σχετικά με την παραγωγή και εκμετάλλευση του γάλακτος θα βοηθήσει τελικά τους εκτροφείς-παραγωγούς και τους μεταποιητές στην ανάπτυξη μιας νέας καινοτόμου αλυσίδας αξίας του γάλακτος που θα απευθύνεται σε ενημερωμένους καταναλωτές και θα βασίζεται στην ποιότητα και την ιχνηλασιμότητα. Επιπλέον, η τεκμηρίωση της ταυτότητας του γάλακτος και του χαρακτηρισμού των συστατικών του, καθώς και των γαλακτοκομικών προϊόντων, θα αποτελέσουν τη βάση για τη διασφάλιση της γνησιότητας τους, αλλά και τη διερεύνηση νέων δυνατοτήτων εμπορικής τους αξιοποίησης. Αυτή η συντονισμένη προσέγγιση θα δημιουργήσει νέες ομάδες συνεργασίας, προσφέροντας ένα ανταγωνιστικό πλεονέκτημα στην επιχείρηση Δημητρίου αλλά και δίνοντας ένα επιτυχημένο παράδειγμα για αντίστοιχες επιχειρήσεις του αγροδιατροφικού τομέα της χώρας.","Συνοπτικά τα βασικά αποτελέσματα του έργου αναμένεται να είναι:"],
        "list": [
            {
                "body": "Πρότυπο σύστημα ολιστικής διαχείρισης των εκτροφών με έμφαση στην ποιότητα, στην υγιεινή και την ευζωία που θα υποστηρίζεται από εξειδικευμένη ηλεκτρονική εφαρμογή."
            },
            {
                "body": "Ολοκληρωμένη μελέτη της ποιότητας του παραγόμενου γάλακτος από τις συνεργαζόμενες εκτροφές της ζώνης γάλακτος."
            },
            {
                "body": "Ολοκληρωμένο στρατηγικό πλάνο ανάπτυξης, έρευνα αγοράς και εμπορικής αξιοποίησης των γαλακτοκομικών προϊόντων της επιχείρησης"
            }
        ]}
    ]
}