{
    "contents": [
        {
            "title": "Περιγραφή του Έργου",
            "body": ["Οργάνωση και ορθολογιστική διαχείριση της ζώνης γάλακτος της εταιρείας Δημητρίου OE μέσω ενός συνεργατικού δικτύου σε επίπεδο εκτροφών μικρών μηρυκαστικών με στόχο τη σύνδεσή τους με τον μεταποιητικό τμήμα της εταιρείας και υποστήριξή τους για ολιστική διαχείριση μέσω της δημιουργίας μιας ηλεκτρονικής εφαρμογής λήψης αποφάσεων (Decision Support Tool, DST). Η δράση αυτή θα συμβάλλει στην αξιοποίηση και εφαρμογή νέων τεχνολογιών σε όλα τα στάδια παραγωγής και μεταποίησης του γάλακτος, αλλά και προώθησης στην αγορά των τοπικά παραγόμενων προϊόντων της εταιρείας Δημητρίου ΟΕ. Με την προτεινόμενη δράση θα ενισχυθεί η προστιθέμενη αξία των προϊόντων, η εξαγωγική και αναπτυξιακή προοπτική της εταιρείας, όπως επίσης και του αγροδιατροφικού τομέα στη Φλώρινα και την Δυτική Μακεδονία, γενικότερα."]
        },
        {
            "title": "Σκοπός του Έργου",
            "body": ["Παρά το γεγονός η εκτροφή μινκ στην περιοχή της Δ. Μακεδονίας αποτελεί δυναμικό και προσοδοφόρο κλάδο της τοπικής και της εθνικής οικονομίας, η παραγωγή δεν καλύπτει πλήρως τις ανάγκες της εγχώριας γουνοποιίας ενώ η ποιότητα του τριχώματος των ζώων και οι τιμές πώλησης των ελληνικών γουνοδερμάτων είναι κατώτερες από το διεθνή μέσο όρο. Η παρούσα πρόταση αποτελεί μια ολιστική προσέγγιση για βελτίωση της συνολικής διαχείρισης των εκτροφών μινκ, της υγείας και της ευζωίας των εκτρεφόμενων ζώων και της ποιότητας του τριχώματός τους και των παραγόμενων γουνοδερμάτων. Πιο συγκεκριμένα, η παρούσα πρόταση στοχεύει:"],
            "list": [
                {
                    "body": "Στη βελτίωση της ποιότητας του παραγόμενου γουνοδέρματος με αναλυτικές καταγραφές του φαινοτύπου των ζώων και state of the art στατιστικές προσεγγίσεις ώστε να επιταχύνεται η επιλογή των πλέον κατάλληλων ζώων μέσα από εξειδικευμένα προγράμματα γενετικής βελτίωσης."
                },
                {
                    "body": "Στη βελτιστοποίηση των συνθηκών εκτροφής και διαχείρισης του ζωικού υλικού (mink) και την ανάδειξη των παραγόντων που σχετίζονται με την υγεία και την ευζωία των ζώων."
                },
                {
                    "body": "Στη δημιουργία και διατήρηση βάσης δεδομένων που θα περιλαμβάνει φαινοτυπικά στοιχεία, στοιχεία ευζωίας και διαχείρισης εκτροφής ώστε να γίνεται δυνατή η εκπόνηση προγραμμάτων γενετικής βελτίωσης και η άμεση παρακολούθηση των αποτελεσμάτων τους. Ανάπτυξη αλγορίθμου και κατάλληλου λογισμικού (εφαρμογής) που θα διευκολύνει την καταγραφή δεδομένων, την επιλογή ζώων και τη λήψη διαχειριστικών αποφάσεων."
                },
                {
                    "body": "Στην προαγωγή της υγείας και της ποιότητας της γούνας των μινκ μέσω της συμπλήρωσης της διατροφής τους με Ιπποφαές."
                }
            ]
        },
        {"title": "Αναμενόμενα αποτελέσματα",
        "body": ["Στο προτεινόμενο έργο θα συνδυαστούν οι γνώσεις και δεξιότητες ειδικών με συμπληρωματικά γνωστικά αντικείμενα (ζωοτεχνία, κτηνιατρική, επιστήμη τροφίμων, τεχνολογίες υπολογιστών και νέων τεχνολογιών και αγροτικής οικονομίας), που προέρχονται από τον ακαδημαϊκό/ερευνητικό χώρο μαζί με παραγωγούς που ασχολούνται με την εκτροφή αιγοπροβάτων για την παραγωγή γάλακτος καθώς και της επιχείρησης Δημητρίου ΟΕ η οποία δραστηριοποιείται στον κλάδο παραγωγής γαλακτοκομικών προϊόντων. Η δημιουργία νέας γνώσης σχετικά με την παραγωγή και εκμετάλλευση του γάλακτος θα βοηθήσει τελικά τους εκτροφείς-παραγωγούς και τους μεταποιητές στην ανάπτυξη μιας νέας καινοτόμου αλυσίδας αξίας του γάλακτος που θα απευθύνεται σε ενημερωμένους καταναλωτές και θα βασίζεται στην ποιότητα και την ιχνηλασιμότητα. Επιπλέον, η τεκμηρίωση της ταυτότητας του γάλακτος και του χαρακτηρισμού των συστατικών του, καθώς και των γαλακτοκομικών προϊόντων, θα αποτελέσουν τη βάση για τη διασφάλιση της γνησιότητας τους, αλλά και τη διερεύνηση νέων δυνατοτήτων εμπορικής τους αξιοποίησης. Αυτή η συντονισμένη προσέγγιση θα δημιουργήσει νέες ομάδες συνεργασίας, προσφέροντας ένα ανταγωνιστικό πλεονέκτημα στην επιχείρηση Δημητρίου αλλά και δίνοντας ένα επιτυχημένο παράδειγμα για αντίστοιχες επιχειρήσεις του αγροδιατροφικού τομέα της χώρας."]}
    ]
}